Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

# Source failed, trying another… (%@/%@)
source: Source failed, trying another… (%1$@/%2$@)
af: Bron het misluk, probeer 'n ander… (%@/%@)
am: ምንጭ አልተሳካም፣ ሌላ ሞከር… (%@/%@)
ar: فشل المصدر، جارٍ تجربة آخر… (%@/%@)
as: উৎস বিফল হ'ল, আন এটা চেষ্টা কৰি আছে… (%1$@/%2$@)
az: Mənbə uğursuz oldu, başqası sınanır… (%@/%@)
be: Крыніца не спрацавала, спрабуем іншую… (%1$@/%2$@)
bg: Източникът се провали, опит с друг… (%@/%@)
bn: সোর্স ব্যর্থ হয়েছে, অন্যটি চেষ্টা করা হচ্ছে… (%@/%@)
br: C'hwitet ar vammenn, o klask unan all… (%1$@/%2$@)
bs: Izvor nije uspio, pokušavam s drugim… (%1$@/%2$@)
ca: La font ha fallat, provant una altra… (%@/%@)
ceb: Napakyas ang tinubdan, nagsulay og lain… (%1$@/%2$@)
cs: Zdroj selhal, zkouším jiný… (%@/%@)
cy: Methodd y ffynhonnell, yn ceisio un arall… (%1$@/%2$@)
da: Kilden mislykkedes, prøver en anden… (%@/%@)
de: Quelle fehlgeschlagen, eine andere wird versucht … (%@/%@)
el: Η πηγή απέτυχε, δοκιμή άλλης… (%@/%@)
es: Fuente fallida, probando otra… (%@/%@)
et: Allikas ebaõnnestus, proovin teist… (%@/%@)
eu: Iturria huts egin du, beste bat saiatzen… (%@/%@)
fa: منبع ناموفق بود، در حال امتحان منبع دیگر… (%@/%@)
fi: Lähde epäonnistui, kokeillaan toista… (%@/%@)
fil: Nabigo ang source, sumusubok ng iba… (%@/%@)
fo: Kelda brást, royni eina aðra… (%1$@/%2$@)
fr: Échec de la source, tentative d'une autre… (%@/%@)
fy: Boarne mislearre, in oare wurdt besocht… (%1$@/%2$@)
ga: Theip ar an bhfoinse, ag baint triail as ceann eile… (%1$@/%2$@)
gd: Dh'fhàillig an tùs, a' feuchainn fear eile… (%1$@/%2$@)
gl: A fonte fallou, tentando outra… (%@/%@)
gu: સ્રોત નિષ્ફળ ગયો, બીજો અજમાવી રહ્યા છીએ… (%@/%@)
ha: Tushe ya kasa, ana gwada wani… (%1$@/%2$@)
he: המקור נכשל, מנסה אחר… (%@/%@)
hi: स्रोत विफल, कोई अन्य आज़मा रहे हैं… (%@/%@)
hr: Izvor nije uspio, pokušavam s drugim… (%@/%@)
ht: Sous echwe, ap eseye yon lòt… (%1$@/%2$@)
hu: A forrás meghibásodott, másikat próbálok… (%@/%@)
hy: Աղբյուրը ձախողվեց, փորձվում է մեկ ուրիշ… (%@/%@)
id: Sumber gagal, mencoba yang lain… (%@/%@)
ig: Isi mmalite dara, na-anwa nke ọzọ… (%1$@/%2$@)
is: Heimild mistókst, reyni aðra… (%@/%@)
it: Sorgente non riuscita, ne provo un'altra… (%@/%@)
ja: ソースが失敗しました。別のものを試しています… (%@/%@)
jv: Sumber gagal, nyoba liyané… (%1$@/%2$@)
ka: წყარო ვერ შესრულდა, მეორე ეძებს… (%@/%@)
kk: Дерек көз сәтсіз аяқталды, басқасы сыналуда… (%@/%@)
km: ប្រភពបរាជ័យ កំពុងសាកល្បងផ្សេងទៀត… (%@/%@)
kn: ಮೂಲ ವಿಫಲವಾಗಿದೆ, ಮತ್ತೊಂದನ್ನು ಪ್ರಯತ್ನಿಸಲಾಗುತ್ತಿದೆ… (%@/%@)
ko: 소스 실패, 다른 소스 시도 중… (%@/%@)
ku: Çavkanî têk çû, yeke din tê ceribandin… (%1$@/%2$@)
ky: Булак иштебей калды, башкасын колдонуп жатат… (%1$@/%2$@)
lb: Quell huet net funktionéiert, eng aner gëtt probéiert… (%1$@/%2$@)
lo: ແຫຼ່ງລົ້ມເຫຼວ, ກຳລັງລອງແຫຼ່ງອື່ນ… (%1$@/%2$@)
lt: Šaltinis nepavyko, bandoma kitą… (%@/%@)
lv: Avots neizdevās, mēģina citu… (%@/%@)
mg: Tsy nahomby ny loharano, manandrana iray hafa… (%1$@/%2$@)
mi: I rahua te pūtake, kei te ngana i tētahi atu… (%1$@/%2$@)
mk: Изворот не успеа, се обидува со друг… (%@/%@)
ml: സോഴ്സ് പരാജയപ്പെട്ടു, മറ്റൊന്ന് ശ്രമിക്കുന്നു… (%@/%@)
mn: Эх сурвалж амжилтгүй, өөрийг оролдож байна… (%1$@/%2$@)
mr: स्रोत अयशस्वी झाला, दुसरा प्रयत्न करत आहे… (%@/%@)
ms: Sumber gagal, mencuba yang lain… (%@/%@)
mt: Is-sors falla, qed nipprovaw ieħor… (%1$@/%2$@)
my: အရင်းအမြစ် မအောင်မြင်ပါ၊ အခြားတစ်ခု ကြိုးစားနေသည်… (%1$@/%2$@)
nb: Kilde feilet, prøver en annen… (%@/%@)
ne: स्रोत असफल, अर्को प्रयास गर्दैछ… (%@/%@)
nl: Bron mislukt, andere proberen… (%@/%@)
ny: Gwero lalephera, kuyesa lina… (%1$@/%2$@)
oc: Font fracassada, ensag d'una autra… (%1$@/%2$@)
or: ଉତ୍ସ ବିଫଳ ହେଲା, ଅନ୍ୟଟି ଚେଷ୍ଟା କରୁଛି… (%1$@/%2$@)
pa: ਸਰੋਤ ਅਸਫਲ, ਦੂਜਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ… (%@/%@)
pl: Źródło zawiodło, próbuję innego… (%@/%@)
ps: سرچینه پاتې راغله، بله هڅه کیږي… (%1$@/%2$@)
pt_br: A fonte falhou, tentando outra… (%@/%@)
pt_pt: A fonte falhou, a tentar outra… (%@/%@)
ro: Sursa a eșuat, se încearcă alta… (%@/%@)
ru: Источник не сработал, пробуем другой… (%@/%@)
rw: Inkomoko yananiwe, gerageza indi… (%1$@/%2$@)
sd: ذريعو ناڪام ٿيو، ٻيو آزمائي رهيو آهي… (%1$@/%2$@)
si: මූලාශ්‍රය අසාර්ථක විය, තවත් එකක් උත්සාහ කරමින්… (%1$@/%2$@)
sk: Zdroj zlyhal, skúša sa iný… (%@/%@)
sl: Vir ni uspel, poskušam z drugim… (%@/%@)
sm: Ua le manuia le puna, taumafai i se isi… (%1$@/%2$@)
sn: Nzvimbo yakundikana, kuedza imwe… (%1$@/%2$@)
so: Ishu waa fashilantay, isku dayaya mid kale… (%1$@/%2$@)
sq: Burimi dështoi, duke provuar tjetrin… (%@/%@)
sr: Извор није успео, покушавам други… (%@/%@)
st: Mohloli o hlolehile, ho lekoa o mong… (%1$@/%2$@)
su: Sumber gagal, nyobian nu séjén… (%1$@/%2$@)
sv: Källan misslyckades, provar en annan… (%@/%@)
sw: Chanzo kimeshindwa, kinajaribu kingine… (%@/%@)
ta: ஆதாரம் தோல்வியடைந்தது, மற்றொன்றை முயற்சிக்கிறது… (%@/%@)
te: సోర్స్ విఫలమైంది, మరొకటి ప్రయత్నిస్తోంది… (%@/%@)
tg: Манбаъ ноком шуд, дигареро месанҷем… (%1$@/%2$@)
th: แหล่งล้มเหลว กำลังลองอีกแหล่ง… (%@/%@)
tr: Kaynak başarısız oldu, başka bir tane deneniyor… (%@/%@)
tt: Чыганак эшләмәде, башкасы сынала… (%1$@/%2$@)
ug: مەنبە مەغلۇپ بولدى، باشقىسى سىنىلىۋاتىدۇ… (%1$@/%2$@)
uk: Джерело не вдалося, пробуємо інше… (%@/%@)
ur: ذریعہ ناکام ہوا، کوئی اور آزما رہے ہیں… (%@/%@)
uz: Manba ishlamadi, boshqasi sinab ko'rilmoqda… (%1$@/%2$@)
vi: Nguồn thất bại, đang thử nguồn khác… (%@/%@)
xh: Umthombo wehlulekile, kuzanywa omnye… (%1$@/%2$@)
yo: Orísun kùnà, ń gbìyànjú mìíràn… (%1$@/%2$@)
zh_hans: 来源失败，正在尝试另一个… (%@/%@)
zh_hant: 來源失敗，正在嘗試其他來源… (%@/%@)
zu: Umthombo wehlulekile, izama omunye… (%1$@/%2$@)

source: Source type priority
af: Brontipe-prioriteit
am: የምንጭ አይነት ቅደም ተከተል
ar: أولوية نوع المصدر
as: উৎস ধৰণৰ অগ্ৰাধিকাৰ
az: Mənbə növü prioriteti
be: Прыярытэт тыпу крыніц
bg: Приоритет на типа източник
bn: সোর্স টাইপ অগ্রাধিকার
br: Priorelezh seurt-mammenn
bs: Prioritet tipa izvora
ca: Prioritat del tipus de font
ceb: Prayoridad sa matang sa tinubdan
cs: Priorita typu zdroje
cy: Blaenoriaeth math y ffynhonnell
da: Prioritet for kildetype
de: Priorität der Quelltypen
el: Προτεραιότητα τύπου πηγής
es: Prioridad de tipo de fuente
et: Allikatüübi prioriteet
eu: Iturri motaren lehentasuna
fa: اولویت نوع منبع
fi: Lähdetyypin prioriteetti
fil: Priyoridad ng source type
fo: Forgongd á keldusløgum
fr: Priorité du type de source
fy: Prioriteit fan boarnetype
ga: Tosaíocht chineál foinse
gd: Prìomhachas seòrsa tùis
gl: Prioridade do tipo de fonte
gu: સ્રોત પ્રકાર પ્રાધાન્ય
ha: Fifikon nau'in tushe
he: עדיפות סוג מקור
hi: स्रोत प्रकार प्राथमिकता
hr: Prioritet vrste izvora
ht: Priyorite tip sous
hu: Forrástípus prioritása
hy: Աղբյուրի տեսակի առաջնահերթություն
id: Prioritas jenis sumber
ig: Mkpa ụdị isi mmalite
is: Forgangur upprunaflokks
it: Priorità tipo di sorgente
ja: ソースタイプの優先順位
jv: Prioritas jinis sumber
ka: წყაროს ტიპის პრიორიტეტი
kk: Дерек көз түрінің басымдығы
km: អាទិភាពប្រភេទប្រភព
kn: ಮೂಲ ಪ್ರಕಾರದ ಆದ್ಯತೆ
ko: 소스 유형 우선순위
ku: Pêşengiya cureya çavkaniyê
ky: Булак түрүнүн артыкчылыгы
lb: Prioritéit vum Quelltyp
lo: ບຸລິມະສິດປະເພດແຫຼ່ງ
lt: Šaltinio tipo pirmenybė
lv: Avota tipa prioritāte
mg: Laharam-pahamehan'ny karazana loharano
mi: Te whakaarotau momo pūtake
mk: Приоритет на типот на извор
ml: സോഴ്സ് തരം മുൻഗണന
mn: Эх сурвалжийн төрлийн эрэмбэ
mr: स्रोत प्रकार प्राधान्य
ms: Keutamaan jenis sumber
mt: Prijorità tat-tip ta' sors
my: အရင်းအမြစ်အမျိုးအစား ဦးစားပေး
nb: Prioritet for kildetype
ne: स्रोत प्रकार प्राथमिकता
nl: Prioriteit van brontype
ny: Kuyamikira mtundu wa gwero
oc: Prioritat del tipe de font
or: ଉତ୍ସ ପ୍ରକାର ପ୍ରାଥମିକତା
pa: ਸਰੋਤ ਕਿਸਮ ਤਰਜੀਹ
pl: Priorytet typu źródła
ps: د سرچینې ډول لومړیتوب
pt_br: Prioridade do tipo de fonte
pt_pt: Prioridade do tipo de fonte
ro: Prioritate tip sursă
ru: Приоритет типов источников
rw: Ibanziriza ry'ubwoko bw'inkomoko
sd: ذريعي جي قسم جي ترجيح
si: මූලාශ්‍ර වර්ග ප්‍රමුඛතාවය
sk: Priorita typu zdroja
sl: Prednost vrste vira
sm: Faamuamua o le ituaiga puna
sn: Kukoshesa rudzi rwenzvimbo
so: Mudnaanta nooca ilaha
sq: Prioriteti i llojit të burimit
sr: Приоритет типа извора
st: Tatellano ea mofuta oa mohloli
su: Prioritas tipe sumber
sv: Prioritet för källtyp
sw: Kipaumbele cha aina ya chanzo
ta: ஆதார வகை முன்னுரிமை
te: సోర్స్ రకం ప్రాధాన్యత
tg: Афзалияти навъи манбаъ
th: ลำดับความสำคัญประเภทแหล่ง
tr: Kaynak türü önceliği
tt: Чыганак төре өстенлеге
ug: مەنبە تىپى ئالدىنلىقى
uk: Пріоритет типу джерела
ur: ذریعہ قسم کی ترجیح
uz: Manba turi ustuvorligi
vi: Ưu tiên loại nguồn
xh: Ukubaluleka kohlobo lomthombo
yo: Ìṣáájú irú orísun
zh_hans: 来源类型优先级
zh_hant: 來源類型優先順序
zu: Okubalulekile kohlobo lomthombo
